{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "8D147BDD49E9DC6A73AD348EB6440F7D"
		},
		{
			"Source": {
				"Text": "99"
			},
			"Translation": {
				"Text": "99"
			},
			"Key": "DFA2A9EB4ABB83387540E3A6FABAF359"
		},
		{
			"Source": {
				"Text": "ATTRIBUTES"
			},
			"Translation": {
				"Text": "ATTRIBUTES"
			},
			"Key": "7F62B3AD45FB58961F43F98E61E09DB5"
		},
		{
			"Source": {
				"Text": "Attribute"
			},
			"Translation": {
				"Text": "Attribute"
			},
			"Key": "3DA3A070492BDCF6617E2998B4B839F0"
		},
		{
			"Source": {
				"Text": "Attribute"
			},
			"Translation": {
				"Text": "Attribute"
			},
			"Key": "DDA8870D4DCA0E17BE11B899711F84BA"
		},
		{
			"Source": {
				"Text": "Button"
			},
			"Translation": {
				"Text": "Button"
			},
			"Key": "5E1EDE5A4A8E523584D46A9BDA337932"
		},
		{
			"Source": {
				"Text": "PRIMARY ATTRIBUTE"
			},
			"Translation": {
				"Text": "PRIMARY ATTRIBUTE"
			},
			"Key": "DAD24566416C6224A83E41B03B20B3E6"
		},
		{
			"Source": {
				"Text": "Pick up HealthCrystal"
			},
			"Translation": {
				"Text": "Pick up HealthCrystal"
			},
			"Key": "9EBEC9C247B022B5AB1ABBB05A16154F"
		},
		{
			"Source": {
				"Text": "Pick up HealthPotion"
			},
			"Translation": {
				"Text": "Pick up HealthPotion"
			},
			"Key": "8970E8DB420D0D640E7A14BF69EE2FB6"
		},
		{
			"Source": {
				"Text": "Pick up ManaCrystal"
			},
			"Translation": {
				"Text": "Pick up ManaCrystal"
			},
			"Key": "77588B9D4192F3771D992ABA62DA5AC6"
		},
		{
			"Source": {
				"Text": "Pick up ManaPotion"
			},
			"Translation": {
				"Text": "Pick up ManaPotion"
			},
			"Key": "A7C4926B49618A505A2E4DB1B70416D1"
		},
		{
			"Source": {
				"Text": "SECONDARY ATTRIBUTE"
			},
			"Translation": {
				"Text": "SECONDARY ATTRIBUTE"
			},
			"Key": "740DEDB6435DFC8A724D1CB897FE943C"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "A9D004CE48FB2EC29C30BCAE0CF94667"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "E03E01AD42510A90262300B876638DEF"
		},
		{
			"Source": {
				"Text": "픽업 메시지"
			},
			"Translation": {
				"Text": "픽업 메시지"
			},
			"Key": "05C4ACF6499B45E262A790A0A3B196A8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AuraGameplayTags",
			"Children": [
				{
					"Source": {
						"Text": "Amount of Health regenerated every 1 second"
					},
					"Translation": {
						"Text": "Amount of Health regenerated every 1 second"
					},
					"Key": "HealthRegeneration"
				},
				{
					"Source": {
						"Text": "Amount of Mana regenerated every 1 second"
					},
					"Translation": {
						"Text": "Amount of Mana regenerated every 1 second"
					},
					"Key": "ManaRegeneration"
				},
				{
					"Source": {
						"Text": "Bonus damage added when a critical hit is scored"
					},
					"Translation": {
						"Text": "Bonus damage added when a critical hit is scored"
					},
					"Key": "CriticalHitDamage"
				},
				{
					"Source": {
						"Text": "Chance to cut incoming damage in half"
					},
					"Translation": {
						"Text": "Chance to cut incoming damage in half"
					},
					"Key": "BlockChance"
				},
				{
					"Source": {
						"Text": "Chance to double damage plus critical hit bonus"
					},
					"Translation": {
						"Text": "Chance to double damage plus critical hit bonus"
					},
					"Key": "CriticalHitChance"
				},
				{
					"Source": {
						"Text": "Ignores Percentage of enemy Armor, increases Critical Hit Chance"
					},
					"Translation": {
						"Text": "Ignores Percentage of enemy Armor, increases Critical Hit Chance"
					},
					"Key": "ArmorPenetration"
				},
				{
					"Source": {
						"Text": "Increases Armor and Armor Penetration"
					},
					"Translation": {
						"Text": "Increases Armor and Armor Penetration"
					},
					"Key": "Resilience"
				},
				{
					"Source": {
						"Text": "Increases Health"
					},
					"Translation": {
						"Text": "Increases Health"
					},
					"Key": "Vigor"
				},
				{
					"Source": {
						"Text": "Increases magical damage"
					},
					"Translation": {
						"Text": "Increases magical damage"
					},
					"Key": "Intelligence"
				},
				{
					"Source": {
						"Text": "Increases physical damage"
					},
					"Translation": {
						"Text": "Increases physical damage"
					},
					"Key": "Strength"
				},
				{
					"Source": {
						"Text": "Maximum amount of Health obtainable"
					},
					"Translation": {
						"Text": "Maximum amount of Health obtainable"
					},
					"Key": "MaxHealth"
				},
				{
					"Source": {
						"Text": "Maximum amount of Mana obtainable"
					},
					"Translation": {
						"Text": "Maximum amount of Mana obtainable"
					},
					"Key": "MaxMana"
				},
				{
					"Source": {
						"Text": "Reduces Critical Hit Chance of attacking enemies"
					},
					"Translation": {
						"Text": "Reduces Critical Hit Chance of attacking enemies"
					},
					"Key": "CriticalHitResistance"
				},
				{
					"Source": {
						"Text": "Reduces damage taken, improves Block Chance"
					},
					"Translation": {
						"Text": "Reduces damage taken, improves Block Chance"
					},
					"Key": "Armor"
				}
			]
		}
	]
}